/* No comment provided by engineer. */
"WhatsNew_Dashboard_Description" = "CleanMyMac 3 vous informe en temps réel sur la consommation de mémoire et de ressources processeur et sur les cycles de charge de la batterie, et peut même libérer de la RAM pour limiter les ralentissements.";

/* No comment provided by engineer. */
"WhatsNew_Dashboard_Title" = "Tableau de bord";

/* No comment provided by engineer. */
"WhatsNew_Finish_Description" = "Voilà un petit aperçu des nouveautés, mais il y en a bien d'autres. Nous vous laissons les découvrir par vous-même !";

/* No comment provided by engineer. */
"WhatsNew_Finish_Title" = "C'est parti pour le grand ménage !";

/* No comment provided by engineer. */
"WhatsNew_Health_Description" = "Les notifications de santé signalent différents problèmes matériels et logiciels. Vous savez exactement ce qui se passe et comment résoudre le problème dès qu'il survient.";

/* No comment provided by engineer. */
"WhatsNew_Health_Title" = "Alertes de santé";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Description" = "Libérez de l'espace sur votre disque dur en supprimant les sauvegardes d'appareil obsolètes, les anciennes mises à jour logicielles, les téléchargements endommagés et bien d'autres éléments d'iTunes.";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Title" = "iTunes";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Description" = "Supprimez des gigaoctets de pièces jointes et de téléchargements stockés cachés dans les tréfonds de l'app Mail : PDF, signatures, etc.";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Title" = "Pièces jointes Mail";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Description" = "Entretenez votre Mac en réparant les permissions du disque, en réindexant Spotlight, en accélérant la fonction de recherche de Mail, et bien plus encore.";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Title" = "Maintenance";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Description" = "Effacez les activités en ligne et hors connexion réalisées avec votre Mac : historique de navigation, conversations Skype, historique de Messages, historique des téléchargements, liste des fichiers ouverts récemment, etc.";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Title" = "Confidentialité";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Description" = "La nouvelle version de CleanMyMac 3 supprime encore plus de fichiers inutiles et maintient le bon fonctionnement de votre Mac. Découvrez tous ses avantages !";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Title" = "Nouveautés";

"Done" = "Terminé";

"Next" = "Suivant";
